       IDENTIFICATION DIVISION.
       PROGRAM-ID. HelloWorld.
      *AUTHOR Manuel Coppotelli (manuelcoppotelli)
       PROCEDURE DIVISION.
           DISPLAY "안녕 세상아".
       STOP RUN.
